{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Eliminated"
			},
			"Translation":
			{
				"Text": "Eliminated"
			},
			"Key": "2A51D5794F387C46E736A29D6338BA8E"
		},
		{
			"Source":
			{
				"Text": "No Editor Found"
			},
			"Translation":
			{
				"Text": "No Editor Found"
			},
			"Key": "9962D4B94AB0751699E567917C0F4AA8"
		},
		{
			"Source":
			{
				"Text": "Not Bound"
			},
			"Translation":
			{
				"Text": "Not Bound"
			},
			"Key": "CC1B28FE4FA1DDF2FB1101B7FA889B83"
		},
		{
			"Source":
			{
				"Text": "Not Bound"
			},
			"Translation":
			{
				"Text": "Not Bound"
			},
			"Key": "A771E92F4B6D5DFFF0C3ADA0FAF6879F"
		},
		{
			"Source":
			{
				"Text": "{ButtonText}"
			},
			"Translation":
			{
				"Text": "{ButtonText}"
			},
			"Key": "AA1276624E63F6B21303AEAA22EAEFE1"
		},
		{
			"Source":
			{
				"Text": "{Option}"
			},
			"Translation":
			{
				"Text": "{Option}"
			},
			"Key": "60710E3740268DBEFAB75BAE839F41CD"
		},
		{
			"Source":
			{
				"Text": "{Settings Title}"
			},
			"Translation":
			{
				"Text": "{Settings Title}"
			},
			"Key": "7BCE58B94DD29E3919977D883F8AE05A"
		},
		{
			"Source":
			{
				"Text": "加入游戏"
			},
			"Translation":
			{
				"Text": "加入游戏"
			},
			"Key": "BDF594964BB0E6F593DE2486493778CF"
		},
		{
			"Source":
			{
				"Text": "取消"
			},
			"Translation":
			{
				"Text": "取消"
			},
			"Key": "E02EAD0549B84F979004578F9BA4CFF4"
		},
		{
			"Source":
			{
				"Text": "应用"
			},
			"Translation":
			{
				"Text": "应用"
			},
			"Key": "C1ADAE21439B77A51FE489B01D57B94F"
		},
		{
			"Source":
			{
				"Text": "开始游戏"
			},
			"Translation":
			{
				"Text": "开始游戏"
			},
			"Key": "80025C354DC5EBFC407B78AD23DCB4C9"
		},
		{
			"Source":
			{
				"Text": "按ESC取消。"
			},
			"Translation":
			{
				"Text": "按ESC取消。"
			},
			"Key": "F5EA60324AA2B7BA1E8CAC9FAD047FFF"
		},
		{
			"Source":
			{
				"Text": "按下的键绑定了其他操作。"
			},
			"Translation":
			{
				"Text": "按下的键绑定了其他操作。"
			},
			"Key": "35A1B79C425B3C8791C12493247E1BE5"
		},
		{
			"Source":
			{
				"Text": "按任意键将其分配给您选择的操作。"
			},
			"Translation":
			{
				"Text": "按任意键将其分配给您选择的操作。"
			},
			"Key": "B271FBD54947510488B4ED8CD8413999"
		},
		{
			"Source":
			{
				"Text": "按任意键继续，或按ESC取消。"
			},
			"Translation":
			{
				"Text": "按任意键继续，或按ESC取消。"
			},
			"Key": "E12D5B394ED29461987C86BF866C2345"
		},
		{
			"Source":
			{
				"Text": "游戏设置"
			},
			"Translation":
			{
				"Text": "游戏设置"
			},
			"Key": "F21EB09B4A571410FDEB15941D3CD189"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "7280E3304ABD9224951FE293EC199926"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "退出游戏"
			},
			"Key": "53ED2DBA47997F071B36EAA8CAC4CF58"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "退出游戏"
			},
			"Key": "3CF220BD424D2206520169A4C21025EB"
		},
		{
			"Source":
			{
				"Text": "退出游戏（仅编辑器）"
			},
			"Translation":
			{
				"Text": "退出游戏（仅编辑器）"
			},
			"Key": "025BB3644A995204371112A690F1DF86"
		}
	]
}